Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: 2004 revenue is projected at $38.41 million. Broken down in percentage terms, the revenue generated from the project portfolio of services is estimated at 60.1 per cent; revenue generated from direct service provision is estimated at 36.5 per cent; and revenue from rental and interest represents 3.4 per cent of total projected 2004 revenue.
fr: En pourcentage, les recettes tirées du portefeuille de projets de services sont évaluées à 60,1 %, celles provenant de la prestation directe de services à 36,5 % et celles des locations et intérêts à 3,4 % du montant total des recettes projetées pour 2004.

source: Expenditure analysis
fr: Analyse des dépenses

source: Total expenditures for the year are projected at a level of $52.41 million.
fr: Le montant total des dépenses pour l'année devrait s'élever à 52 410 000 dollars.

source: Of total projected expenditures, salaries and benefits are estimated at $26.16 million and general and administrative expenditures are estimated at $12.05 million.
fr: Sur le montant total des dépenses prévues, les traitements et indemnités sont évalués à 26 160 000 dollars et les dépenses générales de fonctionnement et les dépenses d'administration à 12 050 000 dollars.

source: Reimbursements to UNDP and other United Nations organizations for 2004 are estimated to reach $8.52 million, including the Atlas-related payment to UNDP. The latter payment will be $3.5 million, or $1 million higher than initially projected.
fr: Les remboursements au PNUD et à d'autres organismes des Nations Unies sont estimés pour 2004 à 8 520 000 dollars, y compris les remboursements au PNUD liés au système Atlas qui se monteront à 3,5 millions de dollars, soit un million de plus que prévu initialement.

source: Expenditures under the approved change management budget are projected to stand at $4.88 million.
fr: Les dépenses au titre du budget de gestion du changement approuvé devraient s'élever à 4 880 000 dollars.

source: The combined total expenditure of $4.88 million remains below the approved $8.1 million 2004 budget for change initiatives.
fr: L'ensemble des dépenses (4 880 000 dollars) demeure en dessous du budget approuvé pour les initiatives en faveur du changement, fixé à 8,1 millions de dollars.

source: Business acquisition in 2004
fr: Obtention de contrats en 2004

source: Business acquisition in 2004, encompassing acquisition for delivery in 2004 as well as in subsequent years, was encouraging, and particularly strong growth took place for project portfolios in post-conflict transition countries and with international financial institutions.
fr: En 2004, l'obtention de contrats - destinés à être exécutés en 2004 ou ultérieurement - a évolué de façon encourageante et les contrats passés avec des pays en transition sortant d'un conflit et des institutions financières internationales ont enregistré une croissance particulièrement forte.

source: As of 30 November 2004, new business acquired under the project portfolio of services reached $663 million. Budget increases in the ongoing project portfolio of services are not recorded in this figure.
fr: Au 30 novembre 2004, la valeur des nouveaux contrats obtenus dans le cadre du portefeuille de projets de services atteignait 663 millions de dollars, non compris les révisions à la hausse du budget du portefeuille de contrats de services en cours d'exécution.

source: Some $458 million relates to business acquisition in post-conflict and transition environments, with notable acquisitions in Afghanistan; $191.5 million in acquisition relates to development support activities; and $13.7 million to global services.
fr: Une somme d'environ 458 millions de dollars concerne l'obtention de contrats dans des régions qui sortent d'un conflit, notamment en Afghanistan, une somme de 191,5 millions de dollars concerne les activités d'aide au développement et une autre de 13,7 millions les services mondiaux.

source: The Afghanistan Project Implementation Facility (APIF) had acquired new business in the amount of $331.3 million as of 30 November 2004.
fr: Au 30 novembre 2004, le volet Exécution de projets en Afghanistan avait obtenu des nouveaux contrats d'un montant de 331,3 millions de dollars.

source: The Global Projects Division, the Eastern and Southern Africa Division and the Central Asia, North Africa and Near East Division acquired business totalling $252.8 million.
fr: La division des projets mondiaux, la division pour l'Afrique de l'Est et l'Afrique australe et la division pour l'Asie centrale, l'Afrique du Nord et le Moyen-Orient ont obtenu des contrats totalisant 252,8 millions de dollars.

source: Business acquisition efforts in Latin America and the Caribbean, West and Central Africa and the Asia-Pacific region total some $79.1 million.
fr: Les efforts déployés en Amérique latine et dans les Caraïbes, en Afrique de l'Ouest et en Afrique centrale et dans la région Asie-Pacifique se sont soldés par des contrats d'une valeur d'environ 79,1 millions de dollars.

source: A detailed analysis of targeted markets will be undertaken in 2005 to determine, inter alia, what direction UNOPS will elect to take in Latin America and the Caribbean as well as in the Asia-Pacific region.
fr: Le Bureau entreprendra en 2005 une analyse détaillée de marchés ciblés pour déterminer notamment dans quelle direction il doit s'engager en Amérique latine et dans les Caraïbes ainsi que dans la région Asie-Pacifique.

source: The low level of UNOPS activity in West and Central Africa requires urgent attention, and will be the subject of review early in 2005.
fr: Le faible niveau d'activité du Bureau en Afrique de l'Ouest et en Afrique centrale mérite qu'il s'en préoccupe de toute urgence : une étude sera entreprise à ce sujet au début de 2005.

source: Client and market segment analysis
fr: Analyse des clients et des secteurs de marché

source: Graph 1 below, shows business acquisition by client share; graph 2 groups acquisition into its market segments; and graph 3 illustrates the trend in acquisitions from 2000 to 30 November 2004.
fr: Le graphique 1 ci-dessous illustre la part de contrats obtenus par client, le graphique 2 regroupe les contrats par secteur de marché et le graphique 3 montre l'évolution de la valeur des contrats au cours de la période allant de 2000 au 30 novembre 2004.

source: UNOPS business acquisition shows considerable growth in emergency and post-conflict or transition projects.
fr: Le nombre de contrats obtenus par le Bureau a considérablement augmenté en ce qui concerne les projets d'urgence, de transition ou de sortie de conflit.

source: The development project portfolio continued to grow at a steady rate and accounts for about $191.5 million in new project budgets.
fr: Le portefeuille de projets de développement a continué à s'élargir régulièrement et représente environ 191,5 millions de dollars de nouveaux budgets de projets.

source: While the shift in the composition of the UNOPS portfolio towards emergency, post-conflict and related activities is evident, UNOPS remains heavily involved in servicing activities in support of development.
fr: Si les portefeuilles du Bureau ont de toute évidence tendance à se tourner vers les activités d'urgence, de sortie de conflit et autres activités connexes, le Bureau reste néanmoins très attaché aux activités de services à l'appui du développement.

source: It is encouraging to note that new business acquired from international financial institutions in 2004 in the post-conflict and development markets is equivalent to $134 million in project budgets.
fr: Il est encourageant de noter que les budgets des projets au titre des nouveaux contrats obtenus auprès d'institutions financières internationales en 2004 sur des marchés sortant de conflit et en développement s'élèvent à 134 millions de dollars.

source: Graph 1. 2004 business acquisition under the project portfolio, by client
fr: Graphique 1 Contrats obtenus en 2004 au titre du portefeuille de projets, par client

source: Graph 2. 2004 Business acquisition under the project portfolio, by market segment
fr: Graphique 2 Contrats obtenus en 2004 au titre du portefeuille de projets, par secteur de marché

source: Graph 3. Trends in business acquisition under the project portfolio, 2000-2004
fr: Graphique 3 Évolution des contrats obtenus au titre du portefeuille de projets, 2000-2004

source: (as of 30 November 2004)
fr: (au 30 novembre 2004)

source: Business objectives and revised budget estimates for 2005
fr: Objectifs commerciaux et projet de budget révisé pour 2005

source: The 2005 budget proposal foresees revenues in the amount of $53.77 million and expenditures of $50.86 million, resulting in a projected net income of $2.91 million.
fr: Le projet de budget pour 2005 envisage des recettes s'élevant à 53 770 000 dollars et des dépenses à 50 860 000 dollars, soit un revenu net prévu de 2 910 000 dollars.

source: As a result, based on the projected ending fund balance for 2004 of $9.21 million, the total 2005 year-end cumulative fund balance is projected at $12.12 million.
fr: De ce fait, sur la base du solde de fonds prévu pour la fin de l'année 2004 - 9 210 000 dollars -, le solde de fonds cumulé pour la fin de l'année 2005 devrait atteindre 12 120 000 dollars.

source: Objectives for 2005
fr: Objectifs pour 2005

source: As a result of a successful business acquisition drive during 2004, UNOPS expects to achieve revenue growth in 2005.
fr: Grâce aux bons résultats engrangés en matière de contrats en 2004, le Bureau compte sur une croissance des recettes en 2005.

source: The portfolio will be managed along two tracks.
fr: Le portefeuille sera géré en fonction de deux filières.

source: The track 1 operations are comprised of large-scale post-crisis and reconstruction projects, building on the operating model applied in Afghanistan during 2002-2004.
fr: Les opérations de la première filière se composent de projets de sortie de crise et de reconstruction à grande échelle, suivant le modèle adopté en Afghanistan en 2002-2004.

source: Delivery in 2005 is estimated at about $226.6 million from this track (see table 1 below).
fr: Les services fournis en 2005 à ce titre devraient totaliser 226 600 000 dollars (voir tableau 1 ci-dessous).

source: Essentially, the model is based on building up a substantial portfolio of large-scale projects, achieving high levels of delivery and efficiency over a short period of time through efficient project management.
fr: Pour l'essentiel, ce modèle repose sur la constitution d'un important portefeuille de projets à grande échelle, parvenant à court terme à des niveaux de prestation et d'efficacité élevés grâce à une gestion efficace.

source: UNOPS works with several types of clients, including host governments in the infrastructure and public works fields, and with and the World Bank.
fr: Le Bureau travaille avec plusieurs types de clients, dont des gouvernements hôtes dans le domaine des infrastructures et des travaux publics et avec la Banque mondiale.

source: UNOPS recruits the best available expertise in specialized areas such as engineering, logistics, administration, information technology, communications and elections.
fr: Il recrute les meilleurs experts disponibles dans des domaines spécialisés comme l'ingénierie, la logistique, l'administration, la technologie de l'information, les communications et les élections.

source: These contractors are hired on a short-term basis; and, once their project has been implemented, they are either redeployed to another project or released from UNOPS employment.
fr: Ces experts sont recrutés pour de courtes périodes et, après l'exécution de leur projet, sont soit redéployés vers un autre projet, soit libérés de leurs obligations à l'égard du Bureau.

source: The benefits of this model are: higher net revenues than for other types of projects implemented by UNOPS; lower fixed costs; and speedy, visible results that satisfy clients and lead to more business.
fr: Ce système présente un certain nombre d'avantages, à savoir : des recettes nettes supérieures à celles réalisées dans d'autres types de projets mis en œuvre par le Bureau, des frais fixes inférieurs et des résultats rapides, visibles, qui satisfont les clients et débouchent sur d'autres contrats.

source: UNOPS provides start-up funds from its administrative budget only in order to leverage the first one or two projects.
fr: Le Bureau fournit les capitaux de départ qui sont imputés sur son budget administratif uniquement afin de donner un coup de pouce aux tout premiers projets.

source: Thereafter, the earnings from these projects serve to leverage additional projects and to replenish the administrative budget.
fr: Ensuite, les recettes dégagées servent à soutenir d'autres projets et à renflouer le budget administratif.

source: UNOPS anticipates that major donor investment in the post-crisis and transitional programmes, including Afghanistan, Haiti, Liberia and Sudan, as well as in Iraq, will provide the opportunity in 2005 to increase business volume in infrastructure, public works and related activities.
fr: Le Bureau prévoit que les investissements des principaux donateurs dans les programmes de sortie de crise et de transition, en Afghanistan, en Haïti, au Libéria et au Soudan notamment, ainsi qu'en Iraq, offriront l'occasion, en 2005, d'accroître le volume des contrats passés dans les secteurs des infrastructures, des travaux publics et autres activités du même ordre.

source: The business model described above will be evaluated during 2005 and if successful, will become the basis for transforming UNOPS' project management methodology and organizational arrangements in future years.
fr: Le modèle décrit ci-dessus sera évalué dans le courant de 2005 et s'il s'avère satisfaisant c'est sur cette base que la méthodologie de gestion des projets et les dispositions organisationnelles seront révisées à l'avenir.

source: The track 2 portfolio covers project implementation services and is restricted to projects in the areas of environment, governance, rural development, agriculture and other projects in countries pursuing the achievement of the Millennium Development Goals (MDGs).
fr: Le portefeuille de la deuxième filière englobe les services d'exécution de projets et est limité aux projets réalisés dans les domaines de l'environnement, de la gouvernance, du développement rural, de l'agriculture et aux autres projets menés dans des pays qui s'emploient à réaliser les objectifs de développement énoncés dans la Déclaration du Millénaire.

source: The 2005 estimated portfolio is $414.8 million in project budgets and services contracts.
fr: Le portefeuille est évalué à 414,8 millions de dollars en budgets de projets et contrats de services.

source: UNDP continues to be the main client for the track 2 portfolio, the relative decline of which, within the overall project portfolio of UNOPS, is expected to continue in future years.
fr: Le PNUD demeure le principal client du portefeuille de la deuxième filière qui devrait continuer à décliner progressivement dans les années à venir.

source: Nevertheless, the World Bank and other international financial institutions (IFIs) account for a growing proportion of the portfolio.
fr: Cela dit, la Banque mondiale et d'autres institutions financières internationales représentent une part croissante du portefeuille.

source: The long-standing UNOPS partnership with IFAD, and services for GFATM and GAIN, will continue in 2005.
fr: Le partenariat établie de longue date par le Bureau avec le FIDA et la prestation de services au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme et à l'Alliance mondiale pour une meilleure nutrition (GAIN) se poursuivront en 2005.

source: C. Project delivery estimates
fr: Estimations sur l'exécution des projets

source: The project delivery forecast for 2005 is $641.40 million.
fr: Les projets qui devraient être exécutés en 2005 totalisent 641,4 millions de dollars.

source: This is comprised of already approved budgets and project funds shortly to be received, and for which a documented exchange of communication between the client and UNOPS is on record as a precursor to project formulation.
fr: Ce montant comprend des budgets déjà approuvés et les fonds de projets qui devraient être reçus sous peu et pour lesquels un échange de correspondance entre le client et le Bureau a devancé la formulation des projets.

source: The table below presents established delivery targets grouped by UNOPS business unit.
fr: Le tableau ci-dessous donne les objectifs fixés par bureau régional.

source: These units have sizeable business recorded in the Atlas system.
fr: Ces bureaux sont chargés de l'exécution de contrats non négligeables consignés dans le système Atlas.

source: It is recognized that possible instability in post-conflict transition countries where UNOPS has significant portfolios may affect delivery targets.
fr: Il est possible que la réalisation de ces objectifs souffre de l'instabilité à laquelle sont en proie les pays qui sortent de conflits où le Bureau possède d'importants portefeuilles.

source: 2005 project portfolio delivery projections, by business unit
fr: Projections pour l'exécution des portefeuilles de projets en 2005, par bureau (Arrondies en millions de dollars)

source: Revenue estimates
fr: Prévisions de recettes

source: Estimated 2005 total revenue is $53.77 million, which is composed of: (a) revenue derived from project portfolio implementation services at $42.14 million; (b) service revenue of $9.82 million derived from supervision and loan administration services to IFAD projects and from GFATM, for which UNOPS is the local fund agent in various countries; and (c) rental revenue derived from subleasing UNOPS headquarters premises, interest income and other miscellaneous income totalling $1.81 million.
fr: Le montant total des recettes prévu pour 2005 s'élève à 53 770 000 dollars, qui se répartissent comme suit : a) au titre des services d'exécution du portefeuille de projets : 42 140 000 dollars; b) au titre de services de surveillance et d'administration de prêts pour le compte de projets du FIDA et de services offerts au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme pour le compte duquel le Bureau fait office d'agent de financement local dans plusieurs pays : 9 820 000 dollars; et c) au titre de loyers pour la sous-location de locaux au siège du Bureau, d'intérêts, etc. : 1 810 000 dollars. Les recettes prévues pour 2005 sont supérieures à celles de 2004 pour trois raisons.

source: Planned revenue is higher in 2005 than 2004 levels for three reasons. First, during 2004, and particularly in the last quarter, UNOPS acquired a substantial portfolio of projects for delivery in 2005.
fr: Premièrement, en 2004, et plus particulièrement au dernier trimestre, le Bureau a acquis un important portefeuille de projets qui doivent être exécutés en 2005.

source: In fact, Table 1 shows that by the end of 2004 there was already a significant `hard pipeline' for 2005.
fr: En fait, le tableau 1 montre que d'ici la fin 2004 un nombre important de projets était déjà en attente pour 2005.

source: Planned delivery in 2005 is estimated to approximately average 61.4 per cent of total budgets (including `hard pipeline'). This is considered to be achievable given that delivery rates in 2003 and before have generally exceeded the 70 per cent level.
fr: Les exécutions prévues en 2005 devraient représenter approximativement 61,4 % de l'ensemble des budgets (y compris les projets en attente), ce qui est réalisable attendu que les taux d'exécution de 2003 et des années antérieures étaient en général supérieurs à 70 %.

source: Second, ongoing multi-year projects will continue into 2005 (including carry-overs from 2004).
fr: Deuxièmement, les projets pluriannuels en cours se poursuivront en 2005 (y compris les reports de 2004).

source: Under-delivery in 2004, caused by various factors, has resulted in a significant carry-over to 2005.
fr: La baisse du taux d'exécution en 2004, causée par différents facteurs, a entraîné en effet d'importants reports sur 2005.

source: Third, staff can focus on delivery, and not be diverted by the kind of major operating system rollout and organizational restructuring that took place in 2004.
fr: Troisièmement, le personnel pourra se concentrer sur l'exécution des projets et ne sera plus gêné, comme il l'a été en 2004, par l'introduction d'un grand système d'exploitation et une restructuration.

source: One important measure that will be implemented in 2005 is to delegate to regional directors and division chiefs authorities and accountability in accordance with their responsibilities.
fr: Une mesure importante qui sera mise en oeuvre en 2005 consistera à déléguer aux directeurs régionaux et aux chefs de division les pouvoirs et responsabilités correspondant à leurs attributions.

source: The managers of decentralized offices will be so delegated in January 2005, providing the framework for these offices to operate in a businesslike manner, without the need for time-consuming approvals from headquarters.
fr: En janvier 2005, les directeurs de bureaux décentralisés recevront ainsi des délégations de pouvoir, ce qui permettra à ces bureaux de fonctionner plus efficacement sans avoir à demander constamment l'aval du siège.

source: Planned improvements in management reporting and internal controls - in accordance with the recommendations of the external auditors - are essential for such delegation of authority to become effective.
fr: Il est indispensable, aux fins de cette délégation de pouvoir, de procéder aux aménagements prévus en matière d'établissement de rapports sur la gestion et de contrôles internes - conformément aux recommandations faites par les commissaires aux comptes.

source: Performance contracts between members of the Senior Management Team and the Executive Director are proposed for implementation in 2005.
fr: Il est prévu de mettre en œuvre en 2005 des contrats d'objectifs entre les membres de l'équipe de direction et le Directeur exécutif.

source: Business development for 2006 and beyond remains a priority, and UNOPS will engage more actively in United Nations system activities so that the organization participates fully when programming and service provision decisions are taken.
fr: Le développement des portefeuilles du Bureau pour 2006 et au-delà demeure prioritaire et le Bureau s'engagera plus activement dans les activités du système des Nations Unies pour participer pleinement aux prises de décisions en matière de programmation et de prestation de services.

source: E. Expenditure estimates
fr: Prévisions de dépenses

source: Total 2005 expenditures are estimated at $50.86 million, comprised of the following elements: (a) Salaries and benefits: $28 million; and (b) General and administrative costs: $10.05 million, for a total of $38.05 million.
fr: Le montant total des dépenses pour 2005 est évalué à 50 860 000 dollars, qui se décomposent comme suit : a) traitements et indemnités : 28 millions de dollars; et b) dépenses générales de fonctionnement et dépenses d'administration : 10 050 000 dollars, soit un total de 38 050 000 dollars.

source: Change management expenditures are estimated at $4.70 million as well as a provision of $0.7 million for doubtful accounts.
fr: Les dépenses de gestion du changement sont évaluées à 4 700 000 dollars, outre une provision de 700 000 dollars pour créances douteuses.
